<template>
	<div class="main">
	  	<div class="content">
		  	<dl>
		  		<dt>一.自动投标排队说明</dt>
		  		<dd>1、系统根据用户的设置选取符合投资条件的标的，根据排名顺序进行投标。</dd>
		  		<dd>（1）修改自动投标设置：修改相关设置任一项，点击“确认”后会重新排名；</dd>
		  		<dd>（2）自动投标关闭后重新开启；</dd>
		  		<dd>以下情况将导致重新排队</dd>
		  		<dd>（3）成功投标后；</dd>
		  		<dd>（4）轮到时，账户余额低于所设置投资金额最低值</dd>
		  	</dl>
		  	<dl>
		  		<dt>二．单次可投资多个标的说明</dt>
		  		<dd>为了加快用户投资效率减小资金站岗时间，当投资范围符合的情况下，根据平台标的总资产与用户投资金额进行匹配（不受单个标的金额限制），用户可能一次性投1个或者多个标的。</dd>
		  		<dd>举例：A用户投资金额设置为1万-10万；账户内有余额共10万；符合A用户设置的投资期限范围内，现有标的3个，总资产10万，则A用户通过自动投标可一次性投资10万元，分别投在3个标的上；</dd>
		  	</dl>
		  	<dl>
		  		<dt>三.投资金额范围设置及说明</dt>
		  		<dd>即表示匹配给投资人的标的金额范围。投标金额最小可设置100元，最高可设置10万元。</dd>
		  		<dd>举例：A用户设置投资金额设置为3万-10万；此时用户账户余额有5万；</dd>
		  		<dd>若标量大于5万，则投资成功5万元，重新排队；</dd>
		  		<dd>若标量介于3万-5万之间，则根据标量投资，重新排队；</dd>
		  		<dd>若标量小于3万，则投资不成功，保留排名；</dd>
		  		<dd>备注：请注意您的账户余额，一旦账户余额小于您设置的最低投资金额则轮到投资时，无法投资成功并且需要重新排名；</dd>
		  	</dl>
		  	<dl>
		  		<dt>四、投标期限区间设置</dt>
		  		<dd>投资人可以按照自己的投资习惯对投资期限进行设置。例如：设置“1个月—3个月”，即表示、1个月、2个月、3个月都符合设置（暂不支持投资天标）</dd>
		  	</dl>
		  	<dl>
		  		<dt>五.优惠券使用规则</dt>
		  		<dd>1、投资前查询账户中是否有符合本次投资使用的优惠券，若有则使用符合本次投资优惠金额最大的优惠券；（不考虑优惠券到期时间的先后）</dd>
		  		<dd>其中</dd>
		  		<dd>A用户有一张1%加息券，一张3%加息券；</dd>
		  		<dd>B用户有一张800元抵用券（使用条件：10万元及以上12月及以上）</dd>
		  		<dd>使用加息券：A用户通过自动投标投资10万（分别投在2个标的），系统自动选择使用最大收益优惠券，即3%加息券。则A用户投资的10万元（即分散在两个标的金额）享受3%；</dd>
		  		<dd>使用抵用券：B用户通过自动投标投资10万（金额分散在1个3月标3万，1个12月标的7万）；由于抵用券要求需投资12月标10万元才可抵扣，因此无法使用。</dd>
				<dd>2、当用户账户里存在两张符合此次自动投标投资条件的加息券和抵用券，且优惠的金额相同时，则优先使用抵用券；</dd>
		  	</dl>
		</div>
	</div>
</template>

<script type="text/ecmascript-6">
</script>

<style scoped lang="stylus" rel="stylesheet/stylus">
	@import "~common/stylus/variable"
	.main
		max-width: 414px
		padding:0.4rem 0.3rem 0rem 0.3rem
		margin:auto
		overflow:hidden
		background: #ffffff
		font-family: PingFang-SC-Medium
		.content
			dl
				padding-bottom: 0.5rem
				dt
					font-family: PingFang-SC-Bold
					font-size: 0.3rem
					color: #212a36
					padding-bottom: 0.2rem
				dd
					font-size: 0.28rem
					color: $color-font-main
					line-height: 0.48rem
</style>